/* Label for cancel button */
"CancelButtonLabel" = "キャンセル";

/* Default file name to export */
"DefaultFileName" = "Untitled";

/* Label for export button */
"ExportButtonLabel" = "書き出し...";

/* Message when done */
"MessageDone" = "完了";

/* Message in progress */
"MessageProgress" = "書き出し中... (%2.0f%%)";

/* Title for save panel */
"SavePanelTitle" = "保存先";

/* Title for open panel */
"OpenPanelTitle" = "フォルダを選択";

/* Label for choose button */
"ChooseButtonLabel" = "選択";
